/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Copyright © 2016-2017 Outer Corner. Tous droits réservés.";

"NSCameraUsageDescription" = "L'accès à l'appareil photo est nécessaire pour scanner les Codes QR";

"NSPhotoLibraryUsageDescription" = "L'accès à la photothèque est nécessaire uniquement en cas d'envoi de commentaire";

// Quick actions
"QuickAction.Search" = "Rechercher";
"QuickAction.NewLogin" = "Nouvelle Identification";
"QuickAction.Wallet" = "Portefeuille";

